<?php

# Данные о странице
$title = 'ОсОО "Комплит-Трейд';
$keywords = 'Бишкек,Поставщик,укупорочных,упаковочной,этикеточной,продукции,Кыргызстан,промышленность';
$description = 'Поставщик широкого спектра укупорочных изделий, упаковочной и этикеточной продукции для пищевой промышленности на рынок Кыргызстана.';
$template = 'info';
$page_blocks = 'newsblock';

# Содержание страницы
$content = <<<EOF
<br>
<div class="buttons">
    <div class="butFrame">
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
          <div class="butText">Поставщик широкого спектра укупорочных изделий, упаковочной и этикеточной продукции для пищевой промышленности на рынок Кыргызстана. 
		  История нашей компании начинается с 2000 года. Мы импортируем продукцию  из 10 стран мира от крупнейших производителей  Европы и Азии.</div>
        </div>
        <p>          </p>
      </div>
    </div>
    <div class="butFrame">
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
          <div class="butText">Одним из главныз крупнейших направлений является поставка комплектующей продукции для алкогольной промышленности. 
		  Мы поставляем: упаковочную продукцию, мелкогабаритное оборудование (станки) для укупорки пробки, усадки колпочка из полиламината и термоусадочной ленты, оборудование для обкатки винтового колпачка.</div>
        </div>
        <p>         </p>
      </div>
    </div>
    <div class="butFrame">
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
          <div class="butText">Мы являемся представителями: "КОМУС - упаковка" - крупнейший представитель жесткой пластиковой упаковки с многолетней историей. 
		  Широкий ассортимент упаковки для пищевой отрасли. Серии разнообразной упаковки из различных материалов для кондитерской отрасли, кулинарии, фаст-фуда и молочных продуктов.</div>
        </div>
        <p>         </p>
      </div>
    </div>
    <div class="butFrame">
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
          <div class="butText">Упаковка и инвентарь для кондитерских цехов, упаковка для фаст-фуда, горячих и холодных блюд, универсальные контейнеры на вынос, одноразовая одежда.</div>
        </div>
        <p>         </p>
      </div>
    </div>
</div>
<br><br><br><br><br><br>
EOF;
			